[
  {"id": 1, "text": "เคยรู้สึกเหมือนไม่รู้จักเพื่อนที่งที่(เคย)สนิทกันมั้ย?"},
  {"id": 2, "text": "เพื่อนที่ดี กับ เพื่อนที่สนิท ต่างกันยังไง?"},
  {"id": 3, "text": "คุณเคยฝันเกี่ยวกับฉันมั้ย"},
  {"id": 4, "text": "มองกลับไปเรื่องที่เคยทะเลาะกัน คุณรู้สึกยังไง? ตอบพร้อมกัน!"},
  {"id": 5, "text": "ถ้าเราทำธุรกิจด้วยกัน จะเป็นยังไง?"},
  {"id": 6, "text": "คุณมีวิธีเลือกคบเพื่อนยังไง?"},
  {"id": 7, "text": "Toxic Friend ในชีวิตของคุณ"},
  {"id": 8, "text": "เรื่องที่คุณยังรู้สึกค้างคา"},
  {"id": 9, "text": "คุณคิดว่า คุณเป็นเพื่อนที่ดีมั้ย? ยังไง?"},
  {"id": 10, "text": "คุณคิดว่าคู่ชีวิตของฉันจะเป็นคนแบบไหน?"},
  {"id": 11, "text": "เคยตกใจกับการเปลื่ยนแปลงของฉันบ้างมั้ย? ตอนไหน?"},
  {"id": 12, "text": "คุณสามารถรู้ว่าฉันกำลังอึดอัด โดยไม่ต้องบอกได้มั้ย? เช่น เรื่องอะไร?"},
  {"id": 13, "text": "เพื่อนมองตัวคุณ ต่างจากที่คุณมองตัวเอง มากน้อยแค่ไหนกัน?"},
  {"id": 14, "text": "สำหรับคุณ มันง่ายที่จะสนิท กับใครซักคนมั้ย?"},
  {"id": 15, "text": "อะไรคือสิ่งที่ฉันเปลื่ยนแล้ว ฉันจะมีความสุขมากขึ้น?"},
  {"id": 16, "text": "ถ้าเราไม่ติดต่อกันมา 5 ปี คิดว่าความสัมพันธ์จะเปลื่ยนไปยังไง?"},
  {"id": 17, "text": "ครั้วแรกที่รู้จักฉัน กับตอนนี้ ต่างกันยังไง?"},
  {"id": 18, "text": "คุณเคยฝัน เกี่ยวกับฉันมั้ย?"},
  {"id": 19, "text": "คำที่เจ็บที่สุดที่ คนอื่นพูดถึงคุณ"},
  {"id": 20, "text": "ตอนนี้มีเรื่องที่อยากได้ กำลังใจจากฉันอยู่มั้น?"},
  {"id": 21, "text": "คุณคิดว่าอะไร ที่ทำให้คนเลิกเป็นเพื่อนกัน?"},
  {"id": 22, "text": "คุณสามารถเปิดใจรับคนใหม่ๆ เข้ามาง่ายมั้ย?"},
  {"id": 23, "text": "มุมมองเรื่องเพื่อนตอนเด็ก กับตอนนี้เปลื่ยนไปยังไง?"},
  {"id": 24, "text": "คุณว่าจุดบอดของฉัน คืออะไร?"},
  {"id": 25, "text": "คำพูดที่เพื่อนเคยบอก แล้วคุณยังจำได้ดี เพราะอะไร?"},
  {"id": 26, "text": "เพื่อนมีอิทธิพลกับคุณยังไง? ใครเปลื่ยนใครมากกว่า?"},
  {"id": 27, "text": "พูดถึงปมเพื่อนในวัยเด็ก"},
  {"id": 28, "text": "เพื่อนที่คุณ รู้สึกกลัว"},
  {"id": 29, "text": "คุณรู้จุดเปลื่ยนในชีวิตของฉันมั้ย?"},
  {"id": 30, "text": "คุณจะรู้สึกรับไม่ได้ เมื่อเพื่อนทำอะไร?"},
  {"id": 31, "text": "เวลาอยู่กับเพื่อนแต่ละคน คุณนิสัยเหมือนเดิมมั้ย?"},
  {"id": 32, "text": "คุณชอบมีเพื่อนกลุ่มใหญ่ หรือ กลุ่มเล็ก? เพราะอะไร?"},
  {"id": 33, "text": "เหตุการ์ณที่ คุณรู้สึกประทีบใจฉัน"},
  {"id": 34, "text": "ถ้าเพื่อนแต่ละกลุ่มของคุณ มาเจอกันจะเป็นยังไง?"},
  {"id": 35, "text": "เหตุการ์ณที่คุณเคยเกร็งกับเพื่อนสนิท"},
  {"id": 36, "text": "คุณเคยละเลยเพื่อนมั้ย"},
  {"id": 37, "text": "เรื่องที่คุณเคยได้ยิน คนอื่นพูดเกี่ยวกับฉัน"},
  {"id": 38, "text": "ฉันกลายเป็น Comfort Zone ของคุณหรือไม่?"},
  {"id": 39, "text": "เรื่องที่คุณเสียใจแทนฉัน"},
  {"id": 40, "text": "คุณชอบคนรับฟังแบบไหน? เวลาคุณปรึกษาปัญหา?"},
  {"id": 41, "text": "คุณคิดว่าถ้าติดป่ากับเพื่อนในวงนี้ ใครจะพึ่งพาใคร?"},
  {"id": 42, "text": "เรื่องอะไรของคุณที่ไม่อยากให้ใครแตะหรือพูดถึง?"},
  {"id": 43, "text": "ตั้งแต่เล่นมาคุณโกหกหรือยัง?"},
  {"id": 44, "text": "เพื่อนเคย ทำให้คุณเสียความมั่นใจมั้ย?"},
  {"id": 45, "text": "เหตุการ์ณที่คุณน้อยใจ แต่ยังไม่เคยบอก"},
  {"id": 46, "text": "ถ้าต้องเลือกเพื่อนมาเป็นแฟน คุณจะเลือกใคร? ทำไม?"},
  {"id": 47, "text": "คุณและฉันมีความต่างกันยังไงบ้าง?"},
  {"id": 48, "text": "คุณรู้ความชอบเล็กๆน้อยๆของฉันมั้ย?"},
  {"id": 49, "text": "คุณเป็นคนที่ดึงดูดเพื่อนมั้ย?"},
  {"id": 50, "text": "นิสัยแปลกๆ ของฉันที่คุณคิดว่าเจ๋ง!"},
  {"id": 51, "text": "คุณไม่ชอบคนแบบไหน?"},
  {"id": 52, "text": "การจบความสัมพันธ์กับเพื่อนที่ผ่านมา คุณได้เรียนรู้อะไร?"},
  {"id": 53, "text": "เสน่ห์ของฉันคืออะไร?"}
]